kk = {
	"change_language"                  : "Тілді ауыстыру",
	"yes":"Иә!",
	"hello_employee": "Сәлем, қымбатты досым!\n\n"
					  "Мен сіздің dossmall виртуалды көмекшіңізбін!\n\n"
					  "Біздің Small&Skif командасын таңдағаныңызға қуаныштымыз! Бірінші жұмыс күнімен құттықтаймыз!\n\n"
					  "Сіз компаниямен байланыс арқылы жақынырақ таныса аласыз: https://prezi.com/p/neujjx38hx6o/?present=1\n\n"
					  "👍 Бастамашыл және ашық болыңыз;\n" 
					  "👍 Әріптестер мен тәлімгерге сұрақтар қоюдан қорықпаңыз.\n"
					  "👍 Біз бір командамыз!\n"
					  "Мен сізге мұнда не және қалай екенін білуге көмектесемін, бастаймыз ба? 😏\n"
					  "1. Иә! ",
    "employee_not_found"               : "Сіз Small қызметкерлерінің тізімінде жоқсыз",
	"back"                             : "Артқа",
	"previous"                         : "Алдыңғы",
	"next"                             : "Келесі",
	"what_language"                    : "Қай тілге ауыстырғыңыз келеді?",
	"kazakh"                           : "Қазақша 🇰🇿",
	"russian"                          : "Орысша 🇷🇺",
	"menu"                             : "📜 Мәзір",
	"success"                          : "Сәтті өзгертілді. ✅",
	"error"								: "Қателік орын алды!",
	"default_text"						: "Әдепкі мәтін",
	"useful_info"                       : "Пайдалы ақпарат",
	"menu_useful_info"                  :"# Сізді пайдалы ақпарат базасында көргеніме қуаныштымын! Сонымен, {name}, бастайық!\n\n"
										 "Мен сіз үшін Small&Skif компаниясы туралы ең маңызды ақпаратты жинадым 📒. Сізге тек оқу үшін тақырыпты таңдау керек\n"
										 "1. Кеңсенің, ҚК базасының мекенжайы\n"
										 "2. Глоссарий\n"
										 "3. Пайдалы ақпарат\n"
										 "4. Жұмыс бағдарламалары мен қосымшалары\n"
										 "5. Құжаттар\n"
										 "6. Жүйелерге кіру\n"
										 "7. Өткізу\n"
										 "8. Канц.тауарлар алу\n"
										 "Негізгі мәзірге оралу үшін 0 түймесін басыңыз",
	"address"                            :  """🏢 Біздің кеңселер/ҚҚ\n
											  🏢 Бас кеңсе Алматы қаласында Катаева, 189 мекенжайында орналасқан
											  Бағыттарды алу: https://go.2gis.com/m6x4v1\n
											  🏢 Астана қаласындағы кеңсе Субханбердина 2 мекенжайында орналасқан
											  Бағыттарды алу: https://go.2gis.com/0miwjr\n
											  🏢 Жеке өндіріс Айтматова 44, 2 қабатта орналасқан
											  Бағыттарды алу: https://go.2gis.com/1s7sy""",
	"glossary"                           : """Біздің компанияда қабылданған аббревиатуралар:
											АТД - ақпараттық технологиялар департаменті
											ИБ - инженерлік бөлімі
											БАД - Бақылау және аудит департаменті
											АМ - Аймақтық менеджер
											ҚҚ - Қауіпсіздік қызметі
											ЖӨ - Жеке өндіріс
											ІБҚ - Ішкі бақылау қызметі
											ЕҚ және ҚТ жөніндегі инженер – еңбекті қорғау және өрт қауіпсіздігі
											ДМ - дүкенінің менеджері""",

	"option_3":"""Пайдалы ақпарат:\n
				  1. Байланыс телефондары;
				  2. Қызмет көрсету үстелі;
				  3. Корпоративтік нөмір бойынша сұрақтар бойынша;
				  4. Жол жүру билеті мен нысанды киім алуға қатысты
				  5. Демалыс/сауық уақыты немесе жалақысы сақталмайтын күн (демалыс) туралы сұрақтар;
				  6. Жалақы және басқа да материалдық төлемдер;
				  7. Материалдық көмек;
				  8. Сертификаттар (персонал);
				  9. Тегіңіздің өзгеруі және бала туу;
				  10. Компания ішінде жұмыстан шығу/ауысу;
				  11. Жұмыс кестесі, уақыт парақтарындағы сұрақтар;
				  12. Жүлделер мен бонустар. Басқа дүкенде толық емес жұмыс күні.\n
				  1-ден 12-ге дейін нөмірленген опцияны таңдаңыз:""",

	"option_4":"Жұмыс бағдарламалары мен қосымшалары\n\n",

	"documents": """
				  Құжаттама\n
				  Барлық ішкі құжаттар Swapp порталында Құжаттар кітапханасы бөлімінде орналасқан:
				  https://swapp.skiftrade.kz/documents
				  """,

	"option_6":"""Белгілі бір Progress жүйесіне қол жеткізу үшін Elma арқылы DIT/ORPO-ға өтініш жасау керек.
				(Тапсырманы қою тәсілі: Процесті бастау - Ақпараттық технологиялар бөлімі - ORPO/DIT тапсырмасын орнату """,

	"option_7":"""Өткізіп жіберу\n
 				Қолжетімділікке, биометриялық жүйеге, рұқсаттамаға қатысты сұрақтар бойынша Жанна Карабалинаға хабарласыңыз (+7 7009932716)""",

	"option_8":"""Қажетті кеңсе құралдарын алу үшін кеңсе менеджері Ажар Досоваға (87717429250) хабарласу керек.""",


	"progress":"""PROGRESS жүйесінде жұмыс істеу нұсқаулары:\n
				https://swapp.skiftrade.kz/document-info/373""",

	"bimoid":"""Rocket chat, Bimoid - бұл әр қызметкерді тауып, оған хабарлама жазуға болатын корпоративтік мессенджерлер.""",

	"elma":"""ELMA жүйесі – бизнес-процестерді және тиімділікті басқару жүйесі. Бұл жүйе нұсқаулардан автоматты орындалуға және процестерді бақылауға көшуге мүмкіндік береді, компанияның қызмет тиімділігін басқаруға көмектеседі. Процестерді үздіксіз жақсарту механизмі компаниядағы басқару моделін дамытуға мүмкіндік береді.
\nhttps://bpm.skiftrade.kz/Modules/EleWise.ELMA.BPM.Web.Common/Content/Help/ru-RU/WebHelp/Introduction.html?ms=AyAAAAAAAAAAAAAAAAAAECAC&st=MA%3D%3D&sct=MA%3D%3D&mw=MjQw""",

	"swapp":"""Swapp - компанияның жаңалықтар лентасын, компания бойынша жалпы ақпаратты қамтитын корпоративтік сайт: құжаттар кітапханасы, кеңсе және дүкендер бойынша байланыстар, корпоративтік тренингтерге жазылу, өзекті Бос орындар, "Рахмет"жобасы / Small лавка""",
    "choice_1":"HR байланыстары :\n\n"
			   "Қызметкерлерді іріктеу мәселелері бойынша - Бекенова Сәуле (ішкі нөмірі:20911 )\n\n"
			   "Дүкендерде персоналды іріктеу бойынша - Даужанова Айдана (87717867605)\n\n"
			   "Персоналды оқыту мәселелері бойынша - Қарлығаш Дайрабаева (87777766927)\n\n"
			   "Бейімделу мәселелері бойынша - Кадат Яна (ішкі нөмірі:10549)\n\n"
			   "Кадрларды есепке алу мәселелері бойынша - Жұмаханова Шынар (ішкі нөмірі:20947)\n\n"
			   "Корпоративтік мәдениет / small дүкені мәселелері бойынша - Селиванова Владлена (ішкі нөмірі:10545), Ирина Затонская (ішкі.нөмірі:10505)",
	"choice_2":"Service desk\n\n"
			   "Егер сізде компьютер/ноутбук жұмыс істемесе, қолданбаларды немесе бағдарламаларды орнатуға көмек қажет. Пайдаланушыларды қолдау тобына хабарласыңыз:\n\n"
			   "Telegram: @Small_IT_bot\n"
			   "Пошта: help@small.kz",
	"choice_3":"Корпоративтік SIM картасы мәселелері бойынша кеңсе менеджері Ажар Досоваға (87717429250) хабарласыңыз",
	"choice_4": "Өткізу , биометриялық жүйе , өткізу мәселелері бойынша Жанна Қарабалинаға (+77009932716)жүгіну қажет\n\n"
				"Форманы беру рәсімделгеннен кейін 5 немесе 7-ші күні болады. Нысан тегін беріледі егер сіз компанияда 6 айдан астам жұмыс істеген болсаңыз, Егер аз болса, онда нысанның құны жалақыдан ұсталады (сома киімнің позициясы мен формасына байланысты);",
	"choice_5":"Еңбек демалысы/демалыс алу: барлық демалыс мәселелерін тек дүкен менеджері шешеді (сіз жұмыс істейтін).\n"
			   "Демалыс ақшасы бұйрық шыққаннан кейін-3 жұмыс күнінен кейін түседі. Егер демалыс ақшасы түспесе немесе соманы дұрыс есептемесе, менеджерге де хабарласыңыз. Демалыс немесе мазмұнсыз күн ақылмен келісім бойынша беріледі (мазмұнсыз демалысқа өтініш жазу қажет)\n\n"
			   "Демалыс сұрақтары:\n"
			   "1. Еңбек демалысын қалай рәсімдеуге болады?\n"
			   "2. Менің қанша демалыс күнім жиналғанын қайдан көруге болады?\n"
			   "3. Қанша уақыттан кейін мен демалысты ұйымдастыра аламын",
	"choice_5_1":"Swapp сайтында, құжаттар кітапханасында сіз өтініш таба аласыз",
	"choice_5_2": "дүкен менеджеріне хабарласу керек",
	"choice_5_3": "Компания Сізге 24 күнтізбелік ақылы демалыс күнін ұсынады. Демалыс алдын ала жоспарланады және өткен жылдың 15 желтоқсанына дейін демалыс кестесінде жазылады. Егер сіз кейінірек келсеңіз, демалысты тікелей басшымен келісіңіз. Демалыстың ұзақтығы жылына бір рет, кемінде 7-14 күнтізбелік күн болуы тиіс",
	"choice_6":"Жалақы\n\n"
			   "1. Мен алғашқы жалақымды қашан аламын?\n"
			   "2. Аурухана парағы қалай төленеді?\n"
			   "3. ЗП-ны жыл сайынғы қайта қарауға кім қатысады;\n"
			   "4.Аванс\n\n"
			   "Oпцияны 1 ден 4 ке дейінгі санмен таңдаңыз",
	"choice_6_1": "Жалақы ай сайын жұмыс істеген күндер санына пропорционалды түрде 10-ға дейін есептеледі.",
	"choice_6_2": "Егер сіз ауырып, ауруханаға барсаңыз, онда Компания бұл күндерді төлейді.\n"
				  "(менеджер мен әкімшіні міндетті түрде және шұғыл түрде ескертіп, сол күні емханада аурухана парағын ашу қажет)\n\n"
				  "Аурухана парағы болмаса, күн төленбейді және жұмыстан шығу болып саналады. Аурухана парағында компанияның атауы міндетті түрде дұрыс көрсетілуі керек (""Скиф Трейд"" ЖШС немесе ""скиф Сауда"" ЖШС) және аурухананың артқы жағында менеджердің немесе әкімшінің қолы болуы керек, содан кейін ғана аурухананы кадрлар бөліміне тапсырыңыз.\n\n"
				  "Еңбекке уақытша жарамсыздық бойынша жәрдемақы төлеуді есептеу ҚР еңбек заңнамасына сәйкес, бір жылдағы орташа жалақы есебінен және салықтар ұсталғанға дейін 15 АЕК шегінде жасалатын болады.\n"
				  "Денсаулық сақтау саласындағы уәкілетті орган бекіткен тәртіппен берілген еңбекке жарамсыздық парағы ауруханаға ақы төлеу үшін негіз болып табылады.",
	"choice_6_3":"Жалақыны қайта қарау шарттарының процедурасын дүкен менеджері айтады",
	"choice_6_4":"Авансты компанияда 2 ай жұмыс істегеннен кейін ғана алуға болады. Аванс мәселелерін менеджер де шешеді, дүкенге аванс туралы өтініш жазып, менеджерге беріңіз.",
	"choice_7":"Материалдық қолдау:\n\n"
			   "* Бала туылған кездегі төлем.\n"
			   "* Жақындарын жоғалту\n\n"
			   "Өтініш беру үшін Эльмаға өтініш беру керек",
	"choice_8":"Анықтамалар:\n\n"
			   "Жұмыс орнынан анықтама алу үшін кадрлық әкімшілендіру жөніндегі маманға (басқарушы дүкен арқылы) хабарласу қажет\n\n"
			   "Кірістер туралы анықтама алу үшін бухгалтерияға жүгіну қажет-Ақжігітова Жадыра (87715010708)",
	"choice_9":"Отбасы:\n\n"
			   "1. Тегін өзгерту\n"
			   "2. Бала туылған кезде",
	"choice_9_1":"Кадрлар бөлімінде өтінішті толтыру , баланың туу туралы куәлігін қоса беру қажет",
	"choice_9_2": "Кадрлар бөлімінде ТАӘ-ні ауыстыруға өтініш толтыру, ТАӘ-ні ауыстыру туралы негіздемені қоса беру қажет",
	"choice_10":"Жұмыстан шығу:\n\n"
				"Қызметкерді жұмыстан шығару (ҚР Еңбек кодексінің талаптарына сәйкес жүргізіледі)\n"
				"Жұмыстан шығаруға рұқсат Сіз жұмыс істейтін дүкен менеджерімен  талқыланады, рұқсаттан кейін ақыл сізге қолтаңбасы бар жұмыстан босату туралы өтініш береді. Өтінішпен бірге ақыл-ой қолы қойылған айналып өту парағы да беріледі. Осыдан кейін ғана сіз кадрлар бөліміне кеңсеге жұмыстан босату үшін келесіз. Жұмыстан босату туралы өтінішсіз кадрлар бөлімі жұмыстан шығаруға рұқсат бермейді және бермейді!\n"
				"Есеп айырысу ақшасы бұйрық шыққаннан кейін үш жұмыс күнінен кейін есептеледі. Егер сіз компанияда 6 айдан аз жұмыс істеген болсаңыз, компания жұмыстан шығарылған кезде 25% ұстайды-өзгермелі жалақы бөлігі.\n\n"
				"Басқа лауазымға немесе басқа дүкенге ауысу жұмысқа қабылданған күннен бастап 2 айдан ерте емес мүмкін.\n"
				"Басқа дүкендерге ауысуға рұқсат, ең алдымен, сіз жұмыс істейтін дүкен менеджерімен талқыланады, рұқсаттан кейін дүкен менеджері сізге қолтаңбасы бар Аударма туралы өтініш береді.",
	"choice_11":"Дүкеннің менеджері немесе әкімшісі сіздің шығу күніңізді белгілейді, жұмыс кестесін анықтайды және табель бойынша сұрақтарға жауап береді.",
	"choice_12":"Сыйлықақылар мен бонустар\n\n"
				"Сіз жұмыс істейтін дүкеннің сату жоспарын орындау кезінде премиум ақшалай қаражат төленеді. Ақша айдың ортасында жалақы төленгеннен кейін есептеледі. Орта есеппен 5000-нан 25 000 теңгеге дейін. Сома жоспардың орындалуына байланысты.\n\n"
				"Басқа дүкенде толық емес жұмыс күні\n"
				"Желілік қызметкер, егер қаласаңыз, демалыс күндері басқа дүкенге толық емес жұмыс күніне шыға алады, бірақ бұл жағдайда жалақы қызметкер толық емес жұмыс күніне шыққан дүкеннің фотосуретінен болады.",
	"next_message":"Бұл бөлімде біз талқылаймыз:\n\n"
				"1.Бірінші жұмыс күні сізді не күтеді\n"
				"2.Компания не істейді\n"
				"3. Жаңадан бастаушы үшін қандай пайдалы ақпарат бар - білім базасы",
	'day_1_1': 'Жаңа қызметкерді не күтеді. Бірінші күннің чек парағы😎\n'
               '✔Кадрлар бөлімі арқылы тіркелді;\n'
               '✔Жұмыс формасын алды;\n'
               '✔Тәлімгермен танысты;\n'
               '✔Дүкенге кіруге рұқсат алды;\n'
               '✔Ең маңыздысы, сіз басшымен кездестіңіз және өз командаңызбен таныстыңыз👌\n\n'
               'Егер сіз бірдеңені өткізіп алсаңыз, бір тармақ жоқ болса немесе сізге көмек қажет болса, '
               'кадрлар жөніндегі маман Айдана Даужановаға хабарласыңыз (87717867605)\n\n'
               'Қайту үшін 1-ді басыңыз\n'
               'Басты мәзірге оралу үшін 2-ні басыңыз',
    'day_1_2': 'Максимнің видеосы (сәлем, қош келдіңіз)',
    'day_1_3': 'Біз 25 жылдан бері сүйікті клиенттерімізге қуаныш сыйлап келеміз.\n'
               'Енді, практикалық кеңестерге көшейік.\n'
               'Сіз үшін арнайы пайдалы ақпарат базасын жинадым. Көреміз бе?\n'
               '1. Әрине\n'
               '2. Бүгін емес, кейінірек',
	'day_1_3_2':"Егер сіз кенеттен ойыңызды өзгертсеңіз, жай ғана Иә деп жазыңыз",
	"smile_ask":"{name} бірінші жұмыс күніңіз қалай өткенімен бөлісіңіз?🙄?",
	'thanks_for_response':"Рақмет сізге! Сіздің командамызда болғаныңызға өте қуаныштымын👍🏻\n"
						  "Алда тек жемісті жұмыс күндеріміз болатынына сенімдімін😍😎😉",
	"next_thanks_for_response":"Мен сізге ертең ораламын!",
	"suggestion": "Айтпақшы, егер сізде мені жақсартуға арналған ұсыныстарыңыз болса, осында жазыңыз (бір хабарламамен)",
	"thanks_for_suggestion": "Жауабыңыз қабылданды! Рахмет!",
	'day_31' : """{name}, қайырлы таң! Бүгін мега күн🤩🤩
  			Бейімделу үдерісіңіз қалай өтіп жатыр, әлі үйреніп қалдыңыз ба?
  			Диалогты жалғастырамыз ба?
				1. иә
  				2. жоқ""",
'day_31_2':"""Өкінішті 😞Есіңізде болсын, кез келген сұрақтар бойынша сіз әрқашан тәлімгерге және бейімдеу менеджеріне хабарласа аласыз.
Егер сіз кенеттен ойыңызды өзгертсеңіз, жай ғана *артқа* батырмасын басыңыз.""",
'day_31_1': 'Сіздің Skif Trade командасына келгеніңізге бүгін тура бір ай болды! 🎉',
'day_31_1_1':"""Айтыңызшы, 1 айдан кейінгі әсерлеріңіз қандай?
 Компаниядан үміттеріңіз ақталды ма?""",
"day31_trening": """Айтыңызшы, сіз "Бірінші қадам" тренингіне қатыса алдыңыз ба?""",
"day31_trening_yes": "Сізге қалай? Ұнады ма?\nАйтыңызшы, керемет\n Жекесі өзіме ұнады👌",
"day31_trening_no": "Өте өкінішті, міндетті түрде барып қайтыңыз",
'no_doubt': 'Мен күмәнданбадым🤩',
	"day_31_why_no": "Неге? Қандай себеппен?\n (Бір хабарламамен жазыңыз)",
	"day_31_thanks":"Кері байланысын үшін рахмет!",
	"day_31_thanks_2":"Кері байланысын үшін рахмет!",
	"please_write_suggestion":"Жауабыңды күтудемін",
"answer":"Жауап беру үшін батырманы басыңыз!",
"day5_1":"Сәлем,досым,қалайсың?😃",
"day5_2":"Сенің жұмыс күндерің қалай өтуде?\n"
			 "1. Барлығы керемет🤩\n"
			 "2. Сұрақтар бар😑",
"day5_button1":"Керемет😎\nТексеру парағы бойынша өтіп шығайық.",
"lets_go":"Ал, кеттік🚀",
"checklist":"""✔Ресімделдім, әріптестерімен таныстым, жолдама мен форма алдым;\n✔"Бірінші қадам" тренингінен өттім;\n✔Тапсырмалармен таныстым;👌\n\nЕгер сізде бірдеңе болмаса немесе пункттердің бірі болмаса, таңдау жөніндегі бас маман Айдана Даужановаға (87717867605)хабарласыңыз""",
"wishes":"Саған өте тиімді жұмыс аптасын тілеймін 🧑‍💻👩‍💻\n\nАл мен саған сәл кейінірек ораламын..",
"day5_button2":"Нақты немен қиындықтар туындауда?\n(бір хабарламамен жазып жібер)",
"thanks_day_5":"Кері байланыс үшін рахмет, бұл Мен үшін өте маңызды😉\n"
				   "Мен сіздің мәселеңізді тез шешуге тырысамын.\n"
				   "Бірақ егер кенеттен мәселе өте шұғыл болса, кез келген мәселе бойынша сіз әрқашан өз тәлімгеріңізге және іріктеу жөніндегі бас маман Айдана Даужановаға (87717867605)жүгіне алатыныңызды ұмытпаңыз",
"and":"және тағы->>",
"check_day5":"Чек-лист парағына бірінші күндегідей көз жүгіртейік😉\nТізім бойынша барлығын жасағаныңызды тексеріңіз 😉 😉 😉 ",
"day14_first":"Сәлем😊\nБүгін сенің көңіл-күйің қандай?😃",
	"day14_second":"1.Маған ыңғайлы😊\n"
				   "2.Мен өзімді сенімді сезінемін\n"
				   "3.Мен бәрін жасай алмаймын🦾\n "
				   "4.Тым көп нәрсе, мен шаршадым",
"day14_button1_2":"Very, very good😎\nМен қуаныштымын!😁",
"day14_button3": "Менің Small досым, Мен саған сенемін! Бәрі ойдағыдай болады!\n"
					"Қандай қиындықтар туындағанын сипатап бер.\n"
					"Нақты немен қиындықтар туындауда?\n"
					"(Бір хабарламамен жазып жібер)",
	"day14_button4": "Менің Small досым, Мен саған сенемін! Бәрі ойдағыдай болады!\n"
					"Қандай қиындықтар туындағанын сипаттап бер.\n"
					"(Бір хабарламамен жазып жібер)",
	"day14_thanks":"Кері байланыс үшін рахмет, мен үшін бұл өте маңызды😉\nМен сіздің мәселеңізді шешуге тырысамын.",
	"day27_help": "Сәлем, мен саған көптеген пайдалы ақпарат дайындалған білім қорын еске салғым келеді",
	"day27_help_button":"Help.Білім базасына өту",
	"day27_how": "Сіздің күніңіз қалай өтіп жатқанымен бөлісіңіз?",
	"day27_thanks": "Рахмет!  Күніңіз жақсы өтсін🤗",
	"giving_rate": "Мені бағалаңыз😎\n\n"
			   "1.Өте нашар \n2. Жаман\n3.Оңша емес\n4. Жарайды.\n5. Керемет",
	"day27_3_buttons": "Маған қандай өзгертулер/толықтырулар енгізер едің?\n (бір хабарламамен жазып жібер)",
	"day27_3_thanks": "Жауабын үшін рахмет!",
	"Yes":"Иә",
	"No": "Жоқ",
"day31_if_something_unclear": "Мен саған көмектесе алатын түсініксіздік туындатып жатқан нәрсе бар ма?",
"day31_unclear_yes":"Толығырақ айтып беріңіз\n(бір хабарлама жазыңыз)",
	"day31_unclear_no": "Супер, бірақ, есіңізде ме?\n"
						"Кез келген сұрақтар бойынша сіз әрқашан өз тәлімгеріңізге және іріктеу жөніндегі бас маман Айдана Даужановаға (87717867605)\n хабарласа аласыз"
						"Жазыңыз\қоңырау шалыңыз!\nСізге керемет жұмыс аптасын тілеймін🧑‍💻👩‍💻",
	"day61_1":"""Сәлем досым! Бүгін сідің "Скиф Трейд" командасындасына қосылуыңызға  екі ай! 🎉\n
Құттықтаймын🤗 🤗 🤗 \n
Сіздің бейімделуіңіздің қалай өтіп жатқанын түсіну маған өте маңызды, сондықтан мен бірнеше сұрақ қойғым келеді👀\n
Сіздің жауаптарыңыз ағымдағы процестерді жақсартуға көмектеседі\n
Диалогты жалғастырамыз ба?""",
	"day61_1_yes":"1)Жұмыс жағдайларының деңгейін бағалаңыз\n(опцияны 1-ден 5-ке дейінгі санмен таңдаңыз)\n"
				  "1.Өте нашар \n2. Жаман\n3.Оңша емес\n4. Жарайды.\n5. Керемет",
	"day61_1_no":"Өте өкінішті 😞\nЕгер сіз кенеттен ойыңызды өзгертсеңіз, жай ғана *Артқа* батырмасын басынынз",
	"day61_about_employer":"2)Басшымен өзара әрекеттесуді қалай бағалайсыз:\n(опцияны 1-ден 5-ке дейінгі санмен таңдаңыз"
						   "1.Өте нашар \n2. Жаман\n3. Оңша емес\n4. Жарайды.\n5. Керемет",
	"day61_about_team":"3)Топпен өзара әрекеттесуді қалай бағалайсыз:\n(опцияны 1-ден 5-ке дейінгі санмен таңдаңыз\n"
					   "1. Өте нашар\n2. Жаман\n3.Оңша емес\n4. Жарайды.\n5. Керемет",
	"day61_about_division":"4)Өзара әрекеттесу кезінде басқа бөлімшелермен өзара әрекеттесуді қалай бағалайсыз:\n"
						   "(опцияны 1-ден 6-ға дейінгі санмен таңдаңыз\n"
						   "1. Нашар\n"
						   "2. Жаман\n"
						   "3. Оңша емес\n4. Жарайды.\n5. Керемет",
"day61_suggesion": "Алдыңғы сұрақтарға сүйене отырып, компания нені жақсарта алады?🤔 \n (бір хабарламамен жазып жіберіңіз)",
"day61_thanks": "Жауаптарыңыз үшін рахмет.\nСәтті күн тілеймін!",
"day_7": "Сәлем!\n"
			"Елестетіп көріңізші,сіз бір апта бойы бізбен бірге болдыңыз 🐱 🏍 \n"
			"Мен жай ғана сенің қалынды білейін дегенмін🙌\n"
			"Диалогты жалғастырамыз ба?",
	"day7_yes1": "Керемет! Әрі қарай жалғастырайық😎",
	"day7_yes2": "Айтыңызшы, бірінші жұмыс аптасының қорытындысы бойынша сізде қандай әсер бар? Не ұнады, не ұнамады?\n"
				"(Бір хабарлама жазыңыз)",
	"day7_yes3": "Сізде жұмыс істеу үшін қажет нәрсенің бәрі бар ма?",
	"day7_yes3_yes": "Не жетіспей жатыр?\n (бір хабарлама жазыңыз)",
	"day7_nastavnik": "Айтпақшы, сіздің тәлімгеріңіз қалай?\n онымен өзара әрекеттесу тәжірибесі пайдалы болды ма?",
	"day7_nastavnik_yes": "Жауап бергеніңіз үшін рахмет, мен оған сізден жалынды сәлем беремін😍",
	"day7_nastavnik_no": "Кешіріңіз!\nНеліктен бұлай болды деп ойлайсыз?\n (бір хабарлама жазыңыз)",
"day7_last": "Сіз өз сұрағыңызды қоя аласыз (бір хабарламмен жазыңыз)😉\n ",
	"day7_good_day":"Сізге жақсы күн тілеймін😎",
	"day7_thanks": "Кері байланысыңыз үшін рахмет😪",
"day91_1": "Сәлем, менің Small досым {name}!",
	"day91_2": "Бүгін сен үшін 🤩, мен үшін😍, біз және біздің команда үшін ерекше күн🙌",
	"day91_3": "Сенің сынақ мерзімің аяқталды. \nМен және біздің #Skif&Small командасы осы үлкен оқиғамен құттықтаймыз!\nСен кереметсің😎\n"
			  "Біз сенен күмәнданған жоқпыз🙂\n\nСаған табыс, үлкен жеңістер мен мақсаттарды жүзеге асыру тілейміз!",
	"day91_4": "Сынақ мерзімі бойынша қандай әсер алдың?\nКомпаниядан күткендерің ақталды ма?\n1.Иә\n2.Жоқ",
	"day91_4_yes": "Керемет🤗",
	"day91_4_no": "Қай себеппен, компаниядан не күттің?\n(Өтінемін, бір хабарламамен жаз)",
	"day91_evening_message": "Мен сенің сенімді көмекшің DosSmall, 91 күн және 91 түн сенімен бірге болдым, өтінемін мені бағала.\n"
							 "1. Жаман😣\n2. Нашар🤐\n3. Орташа😑\n4. Жақсы😊\n5. Керемет🤩",
	"day91_evening_message_2": "Маған не өзгертер едің/қосар едің?\n(Өтінемін, бір хабарламада жаз)",
	"day91_last_message": "Мен сені сағынатын боламын🤗🤗🤗",
	"day91_5": "Сынақ мерзіміне қойылған мақсаттарға жеттің бе?",
	"day91_5_yes": "Сен кереметсің, мен сенен күмәнданған жоқпын😜",
	"day91_5_no": "Өтінемін, себебін жаз\n(себебін бір хабарламада жаз)",
	"day91_6": "Сынақ мерзімінің нәтижелері бойынша өз әсеріңмен бөліс.\nБұл бізге бейімделуді жақсартуға көмектеседі🤔\n(Өтінемін, бір хабарламада жаз)",
	"day91_thanks": "Жауаптарың үшін рахмет. Саған сәттілік және өнімді күн тілеймін!",

}