ru = {
	"change_language"                  : "Сменить язык",
	"yes": "Да!",
	"hello_employee": "Привет, дорогой друг👋!\n\n"
					  "Я твой виртуальный помощник DosSmall !\n\n"
					  "Мы рады, что ты выбрал нашу команду Small & Skif! Поздравляем с первым рабочим днем!\n\n"
					  "Поближе познакомиться с компанией ты можешь,пройдя по ссылке : https://prezi.com/p/neujjx38hx6o/?present=1\n\n"
					  "👍🏻  Будь инициативным и открытым;\n"
					  "👍🏻 Не бойся задавать вопросы коллегам и наставнику.\n"
					  "👍🏻 Мы - одна команда!\n"
					  "Я помогу тебе узнать что здесь и как, начнем? 😏\n"
					  "1. Да! ",
    "employee_not_found"               : "Вас нет в списке сотрудников Small",
	"back"                             : "Назад",
	"previous"                         : "Предыдущий",
	"next"                             : "Дальше",
	"what_language"                    : "На какой язык вы хотите переключиться?",
	"kazakh"                           : "Казахский 🇰🇿",
	"russian"                          : "Русский 🇷🇺",
	"menu"                             : "📜 Меню",
	"success"                          : "Успешно изменен. ✅",
	"error"								: "Произошла ошибка!",
    "default_text"						: "Текст по умолчанию",
	"useful_info"                       : "Полезная информация",
	"menu_useful_info"                  :"Рад тебя видеть в базе полезной информации! Итак, {name}, приступим!\n\n"
										 "Я собрал для тебя самую важную информацию о компании 📒. Тебе просто нужно выбрать тему для изучения:\n"
										 "1. Адрес Офиса, Базы СП\n"
										 "2. Глоссарий\n"
										 "3. Полезная информация\n"
										 "4. Рабочие программы и приложения\n"
										 "5. Документы\n"
										 "6. Доступы в системы\n"
										 "7. Пропуск\n"
										 "8. Получение канц. товаров\n\n"
										 "Для возврата в Главное меню нажми 0",
	"address"                            : """🏢 Наши офисы/СП\n
											🏢 Головной офис находится в Алматы по адресу — Катаева,189
											Проложить маршрут: https://go.2gis.com/m6x4v1\n
											🏢 Офис в Астане находится по адресу —Субханбердина 2
											Проложить маршрут: https://go.2gis.com/0miwjr\n
											🏢  Собственное производство находится по адресу —Айтматова 44, 2 этаж
											Проложить маршрут: https://go.2gis.com/1s7sy""",
	"glossary"                           : """Сокращения принятые  у нас в компании:
											ДИТ - Департамент информационных технологий
											ИТО - Инженерно-технический отдел
											КРО - Контрольно-ревизионный отдел
											РМ - Региональный менеджер
											СБ - Служба безопасности
											СП - Собственное производство
											СВК - Служба внутреннего контроля
											Инженер по ОТ и ПБ-Охрана труда и пожарной безопасности
											УМ - управляющий магазином""",

	"option_3": """Полезная информация:\n
					1. Контактные номера;
					2. Service desk;
					3. По вопросам корпоративного номера;
					4. По вопросам получения пропуска и униформы
					5. Вопросы по отпускам/отгул или день(отпуск) без содержания;
					6. Заработная плата и другие материальные выплаты;
					7. Материальная помощь;
					8. Справки (кадровые);
					9. Смена фамилии и рождение ребенка;
					10. Увольнение/перевод внутри компании
					11. График работы, вопросы по табелю учета рабочего времени.
					12. Премии и бонусы. Подработка в другом магазине.\n
					Выбери вариант цифрой от 1 до 12:""",

	"option_4": "Рабочие программы и приложения:\n\n",

	"documents": """
			Документы\n
			Все внутренние документы расположены на портале Swapp в разделе Библиотека документов:
			https://swapp.skiftrade.kz/documents
			""",

	"option_6":"""Для получения доступа в определенную систему Progress требуется сделать заявку в ДИТ/ОРПО через Elma
				(Путь постановки  задачи : Запустить процесс -Департамент информационных технологий - Постановка задачи ОРПО/ДИТ""",

	"option_7":"""
				Пропуск\n
				По вопросам пропускного доступа , биометрической системы , пропусков необходимо обратиться к Жанне Карабалиной (+7 7009932716)""",

	"option_8":"""Для получения необходимой канцелярии необходимо обратитьсяк офис-менеджеру Ажар Досовой (87717429250)""",

	"progress":"""Инструкции по работе в системе ПРОГРЕСС:\n
					https://swapp.skiftrade.kz/document-info/373""",

	"bimoid":"""Rocket chat, Bimoid- корпоративные мэсэнджеры, в которых можно найти каждого сотрудника и написать ему сообщение.""",

	"elma":"""Система ELMA – это система управления бизнес-процессами и эффективностью. Она позволяет перейти от инструкций к автоматическому исполнению и контролю процессов, помогает управлять эффективностью деятельности компании. Механизм постоянного улучшения процессов позволяет развивать модель управления в компании.\n
			https://bpm.skiftrade.kz/Modules/EleWise.ELMA.BPM.Web.Common/Content/Help/ru-RU/WebHelp/Introduction.html?ms=AyAAAAAAAAAAAAAAAAAAECAC&st=MA%3D%3D&sct=MA%3D%3D&mw=MjQw""",

	"swapp":"""Swapp - корпоративный сайт , содержащий  в себе новостную ленту компании, общую информацию по компании : библиотека документов, контакты по офису и магазинам, запись на корпоративные тренинги, актуальные вакансии , проект " Спасибо"/Small лавка""",
    "choice_1":"Контакты HR :\n\n"
			   "По вопросам  подбора персонала - Бекенова Сауле ( вн. номер 20911 )\n\n"
			   "По подбору персонала в магазинах -Даужанова Айдана (87717867605)\n\n"
			   "По вопросам обучения персонала - Дайрабаева Карлыгаш  (87777766927)\n\n"
			   "По вопросам  адаптации - Кадатских Яна (вн. номер 10549)\n\n"
			   "По вопросам  учета  кадров- Джумаханова Шынар (вн.номер 20947)\n\n"
			   "По вопросам корпоративной культуры/лавки Small -Селиванова Владлена (вн.номер 10545) , Ирина Затонская (вн.номер 10505)",
	"choice_2": "Service desk\n\n"
				"Если у тебя не работает компьютер/ноутбук, нужна помощь в настройке приложений или программ. Обращайся к группе поддержки пользователей:\n"
				"Telegram: @Small_IT_bot\n"
				"Почта: help@small.kz",
	"choice_3":"По вопросам корпоративной сим карты обращайся к офис-менеджеру Ажар Досовой (87717429250)",
	"choice_4": "По вопросам пропускного доступа , биометрической системы , пропусков необходимо обратиться  к  Жанне Карабалиной (+77009932716)\n\n"
				"Выдача униформы будет на 5 или на 7 день после оформления. Форма предоставляется бесплатно если Вы отработали более 6 месяцев в компании, если менее , то стоимость формы будет удержана с заработной платы (cумма зависит от позиции и формы одежды);",
	"choice_5":"Трудовой отпуск/получение отпускных: все вопросы по отпуску решает только Управляющий магазина (в котором Вы работаете).\n"
			   "Отпускные деньги поступают после выпуска приказа-через 3 рабочих дня. Если отпускные деньги не поступили или не корректно начислили сумму, обращаться тоже к Управляющему. Отгул или день без содержания дается по согласованию с УМ (на отпуск без содержания необходимо написать заявление)\n\n"
			   "Вопросы по отпускам:\n\n"
			   "1. Как оформить трудовой отпуск?\n"
			   "2. Где можно посмотреть сколько отпускных дней у меня накоплено?\n"
			   "3. Через какое время работы я могу оформить отпуск",
	"choice_5_1":"На сайте Swapp, в библиотеке документов можно найти заявление",
	"choice_5_2":"Необходимо обратиться к Управляющему магазина",
	"choice_5_3":"Компания предоставляет тебе 24 календарных оплачиваемых дней отпуска. Отпуск планируется заранее и фиксируется в графике отпусков до 15 декабря предшествующего года. Если ты пришел позже, то согласуй отпуск с непосредственным руководителем. Продолжительность отпуска один раз в год, должна быть не менее 7 - 14 календарных дней",
	"choice_6":"Заработная плата\n\n"
			   "1. Когда я получу свою первую заработную плату?\n"
			   "2. Как оплачивается больничный лист?\n"
			   "3. Кто участвует в ежегодном пересмотре ЗП;\n"
			   "4.Аванс\n\n"
			   "Выбери вариант цифрой от 1 до 3",
	"choice_6_1":"Заработная плата начисляется ежемесячно до 10 числа, пропорционально количеству отработанных дней.",
	"choice_6_2": "Если ты заболел и ушел на больничный, то Компания оплатит эти дни.\n"
				  "(обязательно и в срочном порядке необходимо предупреждать Управляющего и администратора и в тот же день открыть больничный лист в поликлинике)\n\n"
				  "Без больничного листа день не оплачивается и считается прогулом. В больничном листе обязательно корректно должно быть указано название компании (ТОО «Скиф Трейд» или ТОО «Скиф Сауда») и на задней стороне больничного должна быть подпись Управляющего или Администратора, и только после этого больничный сдаете в отдел кадров.\n\n"
				  "Расчет оплаты пособия по временной нетрудоспособности будет сделан согласно трудового законодательства РК, из расчета средней заработной платы за год и в пределах 15 МРП, до удержания налогов.\n"
				  "Основанием для оплаты больничного является лист нетрудоспособности, выданный в порядке, утвержденном уполномоченным органом в области здравоохранения.",
	"choice_6_3":"Процедуру условий пересмотра зарплаты расскажет управляющий магазином",
	"choice_6_4": "Аванс можно получить только после 2 месяцев работы в Компании. Вопросы аванса тоже решает Управляющий, заявление на аванс пишите в магазине и отдаете Управляющему.",
	"choice_7": "Материальная  поддержка:\n\n"
				"•Выплата при рождении  ребенка.\n"
				"•Потеря близких\n\n"
				"Для подачи заявления необходимо завести заявку в Эльму",
	"choice_8":"Справки:\n\n"
			   "Для получения справки с места работы необходимо обратиться к специалисту по кадровому администрированию ( через управляющего магазина)\n\n"
			   "Для получения справки о доходах необходимо обратиться в Бухгалтерию -Акжигитова Жадыра (87715010708)",
	"choice_9":"Семья:\n\n"
			   "1. Смена фамилии\n"
			   "2. При рождении ребенка",
	"choice_9_1":"Необходимо заполнить заявление в отделе кадров , приложить свидетельство о рождении ребенка",
	"choice_9_2":"Необходимо заполнить заявление в отделе кадров  на смену ФИО, приложить основание о смене ФИО",
	"choice_10":"Увольнение:\n\n"
				"Увольнение сотрудника (производится в соответствии с требованиями Трудового кодекса РК)\n"
				"Разрешение на увольнение обсуждается с Управляющим магазином (УМ), в котором Вы работаете, после разрешения УМ дает Вам заявление на увольнение со своей подписью. Вместе с заявлением выдается обходный лист тоже с подписью УМ. И только после этого вы приходите в отдел кадров в офис на увольнение. Без заявления на увольнение отдел кадров не принимает и не дает разрешение на увольнение!\n"
				"Расчетные деньги начисляются через три рабочих дня после выпуска приказа. Если Вы отработали в компании менее 6 месяцев компания удерживает 25% при увольнении - переменная окладная часть.\n\n"
				"Перевод  на другую должность или в другой магазин возможен не раньше, чем через 2 месяца работы со дня приема на работу.\n"
				"Разрешение на перевод в другие магазины в первую очередь  обсуждается с Управляющим магазином (УМ) в котором Вы работаете, после разрешения УМ дает Вам заявление на перевод со своей подписью.\n"
				"После этого Вы можете перейти работать в тот магазин куда планировали. УМ магазина, который Вас принимает переводом тоже ставит подпись на заявлении.\n"
				"И только после этого Вы приходите в отдел кадров в Головной офис на перевод. Без заявления на перевод отдел кадров не принимает Ваши документы и  не может выдать разрешение на перевод.",
	"choice_11":"Управляющий или администратор Вашего магазина назначит дату Вашего выхода на работу, определит график работы и ответит на вопросы по табелю.",
	"choice_12":"Премии и бонусы\n\n"
				"Премиальные денежные суммы выплачиваются при выполнении плана продаж магазина в котором вы работаете. Деньги начисляются после начисления заработной платы в середине месяца. В среднем от 5000 до 25 000 тенге. Сумма зависит от выполнения плана.\n\n"
				"Подработка в другом магазине\n"
				"Линейный сотрудник может при желании в свои выходные дни выйти на подработку в другой магазин, но в таком случае оплата труда будет из ФОТа магазина, куда сотрудник вышел на подработку.",
	"next_message":"В этом разделе мы обсудим:\n\n"
				"1.Что тебя ждет в первый рабочий день\n"
				"2.Чем занимается компания\n"
				"3. Какая полезная информация  есть для новичка - База знаний",
	'day_1_1': 'Что предстоит новому сотруднику. Чек лист первого дня😎\n'
               '✔Оформился через Отдел кадров;\n'
               '✔Получил рабочую форму;\n'
               '✔Познакомился с наставником;\n'
               '✔Получил пропуск в магазин;\n'
               '✔Самое важное, ты встретился с руководителем и познакомился со своей командой👌\n\n'
               'Если ты что-то не успел, один из пунктов отсутствует или тебе нужна помощь, '
               'обратись к главному специалисту по подбору Айдане Даужановой (87717867605)\n\n'
               'Для возврата обратно нажми 1\n'
               'Для возврата в главное меню, нажми 2',
    'day_1_2': 'Видео Максима (привет, добро пожаловать)',
    'day_1_3': 'Мы гордимся, что 25 лет мы дарим радость нашим любимым клиентам.\n'
               'А теперь, к практическим советам.\n'
               'Специально для тебя, я собрал Базу полезной информации. Заглянем?\n'
               '1. Да, конечно\n'
               '2. Не сегодня, позже',
	'day_1_3_2':"Если вдруг передумаешь, просто напиши Да",
	"smile_ask":"{name} поделись, как прошел твой первый рабочий день🙄?",
	'thanks_for_response':"Спасибо! Очень рад, что ты теперь у нас в команде👍🏻 \n"
						  "Уверен, что  у нас впереди будут только плодотворные рабочие дни😍😎😉",
	"next_thanks_for_response": "Я вернусь к вам завтра!",
	"suggestion":"Кстати, если у тебя есть предложения как улучшить меня, напиши сюда (одним сообщением)",
	"thanks_for_suggestion":"Ваш ответ принят! Спасибо!",
	'day_31' : """(Никнейм сотрудника), добрейшего тебе утра! Сегодня мега день🤩🤩
			Как проходит твой процесс адаптации, уже привык(ла)?
			Продолжим диалог?
			1. да
			2. нет""",
'day_31_2':"""Очень жаль 😞Помни, что по любым вопросам, ты всегда можешь обратиться  к  своему Наставнику и менеджеру по адаптации.
Если вдруг передумаешь, просто нажми *Назад*""",
	'day_31_1':'Сегодня ровно месяц, как ты в команде "Скиф Трейд"! 🎉',
	'day_31_1_1':"""Расскажи, какие у тебя впечатления по итогам 1 месяца?
 Оправдались ли ожидания от компании?
1. Да
2. Нет""",
	"day31_trening":"""Расскажи, получилось ли у тебя побывать на тренинге " Первый шаг" ?""",
	"day31_trening_yes":"И как тебе?\nСкажи же круто😍\nМне лично нравится👌",
	"day31_trening_no":"Очень жаль, Обязательно сходи",
	'no_doubt':'я не сомневался🤩',
	"day_31_why_no":"Почему? По какой причине?\n(Пожалуйста, напиши одним сообщением)",
	"day_31_thanks":"Спасибо за обратную связь!",
	"day_31_thanks_2":"Спасибо за обратную связь!",
	"please_write_suggestion": "Жду твой ответ",
"answer":"Нажмите чтобы ответить!",
"day5_1":"Привет,  друг, как у тебя дела?😃",
"day5_2":"Расскажи, как проходят твои рабочие дни?\n"
			 "1. Все отлично🤩\n"
			 "2. Есть вопросы😑",
"day5_button1":"Круто😎\nДавай пройдемся по чек-листу .",
"lets_go":"Итаааак, поехалии🚀",
"checklist":"""✔Оформился, познакомился с коллегами, получил пропуск и форму;\n"
			"✔Прошел  тренинг "Первый шаг";\n✔Ознакомился с задачами;👌\n\nЕсли ты что-то не успел или один из пунктов отсутствует, обратись  к главному специалисту по подбору Айдане Даужановой  (87717867605)""",
"wishes":"Желаю тебе супер-пупер продуктивной рабочей недели🧑‍💻👩‍💻\n\nА я вернусь к тебе чуть позже..",
"day5_button2":"С чем именно?\n(пожалуйста, напиши одним сообщением)",
"thanks_day_5": "Спасибо за обратную связь, для меня это очень важно😉\n"
					"Я постараюсь оперативно решить твою проблему.\n"
					"Но если вдруг вопрос очень срочный, помни, что по любым вопросам, ты всегда можешь обратиться к своему  наставнику и   главному специалисту по подбору Айдане Даужановой  (87717867605)",
"and": "и еще->>",
"check_day5":"Давай пройдемся, как в первый день по чек-листу😉\nПроверь все ли ты сделал😉😉😉",
	"mood_ask1":"Привет😊\nА какое у тебя настроение сегодня😃",
	"mood_ask2":"1.Мне комфортно😊\n"
				   "2.Я чувствую себя увереннее😏\n"
				   "3.У меня не все получается🦾\n"
				   "4.Слишком много всего, я устаю😣",
	"day14_button1_2":"Very, very good😎\nЯ так рад😁",
	"day14_button3":"Мой Small друг, верю в тебя! Все получится!\n"
					"Опиши с чем возникли сложности.\n"
					"Что именно не получается?\n"
					"(Пожалуйста, напиши одним сообщением)",
	"day14_button4":"Мой Small друг, верю в тебя! Все получится!\n"
					"Опиши с чем возникли сложности.\n"
					"(Пожалуйста, напиши одним сообщением)",
	"day14_thanks":"Спасибо за обратную связь, для меня это очень важно😉\nЯ постараюсь  решить твою проблему.",
	"day27_help": "Привет, хочу напомнить тебе о базе знаний, где я подготовил для тебя много полезной информации",
	"day27_help_button":"Перейти в HELP.Базу знаний",
	"day27_how":"Поделись, как проходит твой  день?",
	"day27_thanks":"Спасибо! Хорошего дня🤗",
	"giving_rate":"Пожалуйста оцени меня😎\n\n"
			  "1. Ужасно😣\n2. Плохо🤐\n3. Не очень😑\n4. Хорошо😊\n5. Отлично🤩",
	"day27_3_buttons":"Чтобы ты изменил/дополнил во мне?\n(Пожалуйста, напиши одним сообщением)",
	"day27_3_thanks":"Спасибо за ответ!",
"Yes":"Да",
	"No":"Нет",
	"day31_if_something_unclear": "Есть ли, что-нибудь не понятное, чем я могу помочь?",
	"day31_unclear_yes":"Расскажи подробнее\n(Пожалуйста, напиши одним сообщением)",
	"day31_unclear_no":"Супер, но, ты же помнишь?\n"
					   "По любым вопросам, ты всегда можешь обратиться к своему  Наставнику и   главному специалисту по подбору Айдане Даужановой  (87717867605)\n"
					   "\Смело пиши/звони им!\nЖелаю тебе отличной рабочей недели🧑‍💻👩‍💻",
	"day61_1": """Привет, друг! Сегодня ровно два месяца, как ты в команде "Скиф Трейд"! 🎉\nМои поздравления🤗🤗🤗\nМне очень важно понимать, как проходит твоя адаптация, поэтому хочу задать пару вопросов👀
	Твои ответы помогут улучшить текущие процессы\nПродолжим диалог?""",
	"day61_1_yes":"1)Оцени уровень условий работы\n(выбери вариант цифрой от 1 до 5)\n"
				  "1. Ужасно\n2. Плохо\n3. Не очень\n4. Хорошо.\n5. Отлично",
	"day61_1_no":"Очень жаль 😞\nЕсли вдруг передумаешь, просто напиши *Да*",
	"day61_about_employer":"2)Как ты оцениваешь взаимодействия с руководителем:\n(выбери вариант цифрой от 1 до 5\n"
						   "1. Ужасно\n2. Плохо\n3. Не очень\n4. Хорошо.\n5. Отлично",
"day61_about_team":"3)Как ты оцениваешь взаимодействия с командой:\n(выбери вариант цифрой от 1 до 5\n1. Ужасно\n"
					"2. Плохо\n3. Не очень\n4. Хорошо.\n5. Отлично",
	"day61_about_division":"4)Как ты оцениваешь взаимодействия с другими подразделениями, при взаимодействии:\n(выбери вариант цифрой от 1 до 5\n"
						   "1. Ужасно\n2. Плохо\n3. Не очень\n4. Хорошо.\n5. Отлично",
	"day61_suggesion":"Исходя из предыдущих вопросов, что компания могла бы улучшить?🤔\n(Пожалуйста, напиши одним сообщением)#/",
	"day61_thanks":"Спасибо, за твои ответы.\nТЫ мега-супер🤩продуктивного дня!",
	"day_7":"Привет!\n"
			"Представляешь, ты с нами уже неделю🐱‍🏍\n"
			"Просто хочу узнать, как у тебя дела?🙌\n"
			"Продолжим диалог?",
	"day7_yes1":"Отлично! Двигаемся дальше😎",
	"day7_yes2":"Расскажи, какие у тебя впечатления по итогам первой рабочей недели? Что больше всего запомнилось, что понравилось, а что нет?\n"
				"(Пожалуйста, напиши одним сообщением)",
	"day7_yes3":"У тебя есть все необходимое для работы?",
	"day7_yes3_no":"Подскажи, чего не хватает ?\n(Пожалуйста, напиши одним сообщением)",
	"day7_nastavnik":"Кстати, как тебе твой наставник?\nБыл ли полезен опыт взаимодействия с ним?",
	"day7_nastavnik_yes":"Спасибо  за ответ, я обязательно передам  ему от тебя пламенный привет😍",
	"day7_nastavnik_no":"Мне очень жаль!\nКак думаешь почему так получилось?\n(Пожалуйста, напиши одним сообщением)",
	"day7_last":"можешь задать свой вопрос😉\n(Пожалуйста, напиши одним сообщением)",
	"day7_good_day":"Мега классного тебе дня😎",
	"day7_thanks":"Спасибо за обратную связь😪",
"day91_1":"Привет, мой Small друг {name}!",
	"day91_2":"Сегодня знаменательный день, для тебя🤩, для меня😍, для нас и нашей команды🙌",
	"day91_3":"Период твоего испытательного срока подошел к концу. \nЯ и вся наша команда #Skif&Small поздравляет тебя с этим грандиозным событием!\nТы молодец😎\n"
			  "Мы в тебе не сомневались🙂\n\nЖелаем тебе успехов, больших побед и реализации целей!",
	"day91_4":"Расскажи, какие у тебя впечатления по итогам испытательного срока?\nОправдались ли ожидания от компании?\n1.Да\n2.Нет",
	"day91_4_yes":"Круто🤗",
	"day91_4_no":"По какой причине, что ты ожидал от компании?\n(Пожалуйста, напиши одним сообщением)",
	"day91_evening_message":"Я твой верный помощник DosSmall, был с тобой 91 день и 91 ночь, пожалуйста оцени меня.\n"
							 "1. Ужасно😣\n2. Плохо🤐\n3. Не очень😑\n4. Хорошо😊\n5. Отлично🤩",
	"day91_evening_message_2":"Чтобы ты изменил/дополнил во мне?\n(Пожалуйста, напиши одним сообщением)",
	"day91_last_message":"Я буду скучать по тебе🤗🤗🤗",
	"day91_5":"Расскажи, получилось ли у тебя достигнуть задач, поставленных на испытательный срок?",
	"day91_5_yes":"Ты молодец, я в тебе не сомневался😜",
	"day91_5_no":"Пожалуйста, укажи причину\n(опиши причину одним сообщением)",
	"day91_6":"По итогам испытательного срока, поделись своими впечатлениями.\nЭто поможет нам улучшить адаптацию🤔\n(Пожалуйста, напиши одним сообщением)",
	"day91_thanks":"Спасибо, за твои ответы. Удачного и продуктивного дня!"






}


